<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <meta name="robots" content="index, follow">
	<meta name="description" content="">
    <meta name="keywords" content="">
	<title></title>
	<link rel="stylesheet" type="text/css" href="style/reset.css" />
	<link rel="stylesheet/less" type="text/css" href="style/template_styles.less">
	<script src="https://cdnjs.cloudflare.com/ajax/libs/less.js/2.7.2/less.min.js"></script>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
	<script src="/script/js/script.js" type="text/javascript"></script>
	
	
	<!-- Обязательно добавить эти доп. скрипты на этой странице для отображения слайдшоу галереи -->
	<script src="//code.jquery.com/jquery-3.3.1.min.js"></script>
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.min.css" />
	<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.min.js"></script>	


</head>
<body>
<?include_once("template/header.php");?>

<h1>Наша компания стала эксклюзивным представителем фирмы KMT (Германия)</h1>
<div class="date_post">21 апреля 2017</div>

<!-- Контент страницы -->
<div class="article">
	<!-- Для текста находящегося под заголовкаом стриницы или в других местах 
	где нужно увеличить размер шрифта добавлем к абзацу класс biger_txt -->
	<p class="biger_txt">
		Адажио, по определению, просветляет изоритмический хорус. 
		Явление культурологического порядка, и это особенно заметно 
		у Чарли Паркера или Джона Колтрейна, синхронно варьирует 
		нонаккорд. Как было показано выше, разносторонняя пятиступенчатая 
		громкостная пирамида вызывает мономерный аккорд, и здесь в качестве 
		модуса конструктивных элементов используется ряд каких-либо единых 
		длительностей.	
	</p>
	
	<img src="/img/temp_img.jpg">
	
	<h2>Подзаголовок</h2>
	
	<p>
		Источники питания DES 410 и DES 411 предназначены для полного диапазона индуктивных 
		и магнитопорошковых динамометров Magtrol. Во избежании повреждения близлежащих 
		электронных модулей, DES 410 и DES 411 выполнены в прочном алюминиевом корпусе. 
		Этот корпус должен быть установлен непосредственно на испытательном стенде как 
		можно ближе к динамометру.<br><br>
		DES 410 и DES 411 могут управляться аналоговым или цифровым заданным значением, 
		приходящим из перефирийного электронного устройства, в идеальном варианте из 
		контроллера динамометра Magtrol  DSP 7001.	
	</p>
	
	<h3>
		Длинный подподзаголовок занимающий целую строку и переносящийся на следующую строку чтобы показать сложный случай	
	</h3>

	<p>
		Источники питания DES 410 и DES 411 предназначены для полного диапазона индуктивных 
		и магнитопорошковых динамометров Magtrol. Во избежании повреждения близлежащих 
		электронных модулей, DES 410 и DES 411 выполнены в прочном алюминиевом корпусе. 
		Этот корпус должен быть установлен непосредственно на испытательном стенде как 
		можно ближе к динамометру.<br><br>
		DES 410 и DES 411 могут управляться аналоговым или цифровым заданным значением, 
		приходящим из перефирийного электронного устройства, в идеальном варианте из 
		контроллера динамометра Magtrol  DSP 7001.	
	</p>
	
	<h4>Подзаголовок третьего уровня</h4>
	
	<table>
		<col />
		<col span="3" class="blue_body" />
		<col span="1" class="blue_body big_right_bord" />
		<col span="4" />

		<tr>
			<th>Испытание</th>
			<th colspan="4">Временные отметки А</th>
			<th colspan="4">Временные отметки Б</th>
		</tr>
		<tr>
			<th rowspan="3">Проверка первого показателя</th>
			<td>5:50</td>
			<td>6:55</td>
			<td>10:55</td>
			<td>11:55</td>
			<td>5:50</td>
			<td>6:55</td>
			<td>10:55</td>
			<td>11:55</td>
		</tr>
		<tr>
			<td>13:45</td>
			<td>14:40</td>
			<td>15:35</td>
			<td>17:55</td>
			<td>13:45</td>
			<td>14:40</td>
			<td>15:35</td>
			<td>17:55</td>
		</tr>
		<tr>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td>19:45</td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		
		<tr>
			<th rowspan="2">Проверка второго показателя</th>
			<td>8:05</td>
			<td>9:05</td>
			<td>10:05</td>
			<td>16:55</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		<tr>
			<td>18:55</td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
			<td></td>
		</tr>
		
		
		<tr>
			<th rowspan="6" >Проверка второго показателя</th>
			<td colspan="8" class="sub_head">Под давлением</td>
		</tr>
		<tr>
			<td>5:50</td>
			<td>6:55</td>
			<td>10:55</td>
			<td>11:55</td>
			<td>5:50</td>
			<td>6:55</td>
			<td>10:55</td>
			<td>11:55</td>
		</tr>
		<tr>
			<td>13:45</td>
			<td>14:40</td>
			<td>15:35</td>
			<td>17:55</td>
			<td>13:45</td>
			<td>14:40</td>
			<td>15:35</td>
			<td>17:55</td>
		</tr>
		<tr>
			<td colspan="8" class="sub_head">Без давления</td>
		</tr>
		<tr>
			<td>5:50</td>
			<td>6:55</td>
			<td>10:55</td>
			<td>11:55</td>
			<td>5:50</td>
			<td>6:55</td>
			<td>10:55</td>
			<td>11:55</td>
		</tr>
		<tr>
			<td>13:45</td>
			<td>14:40</td>
			<td>15:35</td>
			<td>17:55</td>
			<td>13:45</td>
			<td>14:40</td>
			<td>15:35</td>
			<td>17:55</td>
		</tr>
	</table>
	
	
	
	
	<h2>Вставка галереи картинок</h2>
	
	<p>
		Источники питания DES 410 и DES 411 предназначены для полного диапазона индуктивных 
		и магнитопорошковых динамометров Magtrol. Во избежании повреждения близлежащих 
		электронных модулей, DES 410 и DES 411 выполнены в прочном алюминиевом корпусе. 
		Этот корпус должен быть установлен непосредственно на испытательном стенде как 
		можно ближе к динамометру.<br><br>
		DES 410 и DES 411 могут управляться аналоговым или цифровым заданным значением, 
		приходящим из перефирийного электронного устройства, в идеальном варианте из 
		контроллера динамометра Magtrol  DSP 7001.	
	</p>
	
	
	
	
	<!-- Галерея картинок !!! Обзательно добавить скрипты для слайдшоу галереи в в тегах <head></head> -->
	<!-- Можно использовать произваольно еколличество картинок -->
	<div class="image_galary">
		<div class="body_galary">
			<div class="left"></div> <!-- кнопка влево -->
			<div class="right"></div> <!-- кнопка вправо -->
			<div class="open"><span></span></div> <!-- кнопка раскрыть -->
			<div class="images">
				<a data-fancybox="gallery" class="picture" href="/img/galery_temp_img/1.jpg"><img src="img/galery_temp_img/1.jpg"></a>
				<a data-fancybox="gallery" class="picture" href="/img/galery_temp_img/2.jpg"><img src="img/galery_temp_img/2.jpg"></a>
				<a data-fancybox="gallery" class="picture" href="/img/galery_temp_img/3.jpg"><img src="img/galery_temp_img/3.jpg"></a>
				<a data-fancybox="gallery" class="picture" href="/img/galery_temp_img/4.jpg"><img src="img/galery_temp_img/4.jpg"></a>
				<a data-fancybox="gallery" class="picture" href="/img/galery_temp_img/5.jpg"><img src="img/galery_temp_img/5.jpg"></a>
				<a data-fancybox="gallery" class="picture" href="/img/galery_temp_img/6.jpg"><img src="img/galery_temp_img/6.jpg"></a>
				<a data-fancybox="gallery" class="picture" href="/img/galery_temp_img/7.jpg"><img src="img/galery_temp_img/7.jpg"></a>
				<a data-fancybox="gallery" class="picture" href="/img/galery_temp_img/8.jpg"><img src="img/galery_temp_img/8.jpg"></a>
			</div>
		</div>
	</div>
	
	
	
	<h3>Выделение цитаты</h3>
	
	<p>
		Источники питания DES 410 и DES 411 предназначены для полного диапазона индуктивных 
		и магнитопорошковых динамометров Magtrol. Во избежании повреждения близлежащих 
		электронных модулей, DES 410 и DES 411 выполнены в прочном алюминиевом корпусе. 
		Этот корпус должен быть установлен непосредственно на испытательном стенде как 
		можно ближе к динамометру.
		
		<!-- При интеграции макета в битрикс поправить пути к картинкам в before и after в css фалйе у класса quote -->
		<div class="quote"> 
			DES 410 и DES 411 могут управляться аналоговым или цифровым заданным 
			значением, приходящим из перефирийного электронного устройства
		</div>
		
		DES 410 и DES 411 могут управляться аналоговым или цифровым заданным значением, 
		приходящим из перефирийного электронного устройства, в идеальном варианте из 
		контроллера динамометра Magtrol  DSP 7001.	
	</p>
	
	
	<h4>Нумерованный список</h4>
	<ol>
		<li>Простота сборки и эксплуатации</li>
		<li>Тензометрические датчики (>350 Ом)в полно- и полумостовой конфигурации</li>
		<li>Автоматическая установка нуля на приемнике</li>
		<li>Настройка усиления на приемнике: 250-8000</li>
		<li>Внешняя калибровка шунтом</li>
		<li>Индуктивная цифровая передача данных</li>
		<li>Дальность действия до 25мм (35мм опция)</li>
		<li>Отсутствие влияния радиочастот</li>
		<li>Возможность одновременной работы с несколькими системами</li>
		<li>Ширина полосы частот сигнала 0…1200Гц (-3дБ)</li>
		<li>Выход +/-10В и цифровой (опционально)</li>
		<li>Погрешность системы <0.2%</li>
	</ol>
	
	
	<h4>Маркированный список</h4>
	<ul class="w_mark"> <!-- для маркировонного списка добавляем класс w_mark -->
		<li>Простота сборки и эксплуатации</li>
		<li>Тензометрические датчики (>350 Ом)в полно- и полумостовой конфигурации</li>
		<li>Автоматическая установка нуля на приемнике</li>
		<li>Настройка усиления на приемнике: 250-8000</li>
		<li>Внешняя калибровка шунтом</li>
		<li>Индуктивная цифровая передача данных</li>
		<li>Дальность действия до 25мм (35мм опция)</li>
		<li>Отсутствие влияния радиочастот</li>
		<li>Возможность одновременной работы с несколькими системами</li>
		<li>Ширина полосы частот сигнала 0…1200Гц (-3дБ)</li>
		<li>Выход +/-10В и цифровой (опционально)</li>
		<li>Погрешность системы <0.2%</li>
	</ul>
	
</div>

<?include_once("template/footer.php");?>
</body>
</html>